[
    {"input":"Problemas gerais envolvendo equipamento","output":"8"},
    {"input":"Estamos com níveis elevados de horas paradas de equipamento","output":"4"},
    {"input":"Podemos registrar todas as paradas ocorridas com o equipamento anotando a duração, o turno e o motivo da parada.","output":"4"},
    {"input":"Identificar os gargalos de seu processo e foque nestes equipamentos.","output":"4"},
    {"input":"Planejar manutenções preventivas","output":"4"},
    {"input":"Acompanhar a produção das máquinas sob minha responsabilidade a cada hora.","output":"4"},
    {"input":"Exemplo prático do cálculo de confiabilidade envolvendo disponibilidade","output":"4"},
    {"input":"A manutenção, como função estratégica das organizações é responsável direta pela disponibilidade dos ativos","output":"4"},
    {"input":"linha com maior capacidade produtiva da planta","output":"4"},
    {"input":"manutenção corretiva neste módulo ocasiona perdas de produção significativas.","output":"4"},
    {"input":"O trabalho tem como objetivo aumentar a disponibilidade e a confiabilidade através da Manutenção Centrada na Confiabilidade que se baseia na análise das falhas","output":"4"},
    {"input":"Reduzir o índice de devolução dos produtos","output":"2"},
    {"input":"Reduzir refugo interno","output":"2"},
    {"input":"Aumentar o índice de satisfação dos clientes","output":"2"},
    {"input":"Reduzir reclamação de clientes","output":"2"},
    {"input":"Pesquisa de Satisfação de Clientes","output":"2"},
    {"input":"Índice de reclamação mensal","output":"2"},
    {"input":"Aumentar a produtividade","output":"5"},
    {"input":"Aumentar volume das vendas","output":"5"},
    {"input":"Diminuir índice de rotatividade","output":"2"},
    {"input":"Fidelizar os empregados, evitando demissões","output":"2"},
    {"input":"Redução de faltas","output":"2"},
    {"input":"medir o nível de impacto que a não conformidade de qualidade teve na unidade","output":"2"},
    {"input":"recebi um produto de péssima qualidade e cheio de defeitos","output":"2"},
    {"input":"Sugestão de produto com novo material, nova liga. Este tipo de inovação é referente a produtos.","output":"5"},
    {"input":"produto com novo material, nova liga novo produto.","output":"5"},
    {"input":"acrescentar uma nova característica ou opção ao produto ou serviço. O exemplo clássico são as pequenas melhorias","output":"5"},
    {"input":"de uma nova funcionalidade, que altera a performance do produto ou serviço, e que antes não havia, agregando valor","output":"5"},
    {"input":"cria um novo valor a um modelo de negócios, mudando inclusive a forma como ele era desenvolvido e revolucionado toda uma indústria","output":"5"}

]